Repository: hkarlsen06/Tidex
Catalog: ios/Resources/Localization/App/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, nb, nl, nn, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

# stats.accessibility.employmentInfo
source: About employment percentage
ar: حول نسبة التوظيف
bg: За процента на заетост
bn: কর্মসংস্থানের শতাংশ সম্পর্কে
ca: Sobre el percentatge de jornada
cs: O výši úvazku
da: Om beskæftigelsesgrad
de: Über den Beschäftigungsgrad
el: Σχετικά με το ποσοστό απασχόλησης
es: Acerca del porcentaje de jornada
et: Töökoormuse protsendist
fa: درباره درصد اشتغال
fi: Tietoa työaikaprosentista
fil: Tungkol sa porsiyento ng trabaho
fr: À propos du taux d’activité
he: מידע על אחוז המשרה
hi: रोज़गार प्रतिशत के बारे में
hr: O postotku zaposlenja
hu: A foglalkoztatási arányról
id: Tentang persentase kerja
is: Um starfshlutfall
it: Informazioni sulla percentuale di impiego
ja: 雇用割合について
ko: 근무 비율 정보
lt: Apie etato procentą
lv: Par darba slodzes procentu
nb: Om stillingsprosent
nl: Over het dienstverbandpercentage
nn: Om stillingsprosent
pl: O wymiarze etatu
pt_br: Sobre o percentual de jornada
ro: Despre procentul de angajare
ru: О проценте занятости
sk: O percentuálnom úväzku
sl: O odstotku zaposlitve
sr: О проценту запослења
sv: Om sysselsättningsgrad
sw: Kuhusu asilimia ya ajira
ta: வேலைவாய்ப்பு சதவீதம் பற்றி
th: เกี่ยวกับเปอร์เซ็นต์การจ้างงาน
tr: Çalışma oranı hakkında
uk: Про відсоток зайнятості
ur: ملازمت کے فیصد کے بارے میں
vi: Về tỷ lệ làm việc
zh_hans: 关于工作比例
zh_hant: 關於聘用比例

# stats.accessibility.axisDay
source: Day
ar: اليوم
bg: Ден
bn: দিন
ca: Dia
cs: Den
da: Dag
de: Tag
el: Ημέρα
es: Día
et: Päev
fa: روز
fi: Päivä
fil: Araw
fr: Jour
he: יום
hi: दिन
hr: Dan
hu: Nap
id: Hari
is: Dagur
it: Giorno
ja: 日
ko: 일
lt: Diena
lv: Diena
nb: Dag
nl: Dag
nn: Dag
pl: Dzień
pt_br: Dia
ro: Zi
ru: День
sk: Deň
sl: Dan
sr: Дан
sv: Dag
sw: Siku
ta: நாள்
th: วัน
tr: Gün
uk: День
ur: دن
vi: Ngày
zh_hans: 日期
zh_hant: 日期

# stats.accessibility.projected
source: Projected
ar: المتوقعة
bg: Прогнозни
bn: পূর্বাভাস
ca: Previst
cs: Odhad
da: Forventet
de: Prognose
el: Προβλεπόμενα
es: Proyectado
et: Prognoos
fa: پیش‌بینی‌شده
fi: Ennuste
fil: Tinatayang kita
fr: Prévision
he: חזוי
hi: अनुमानित
hr: Predviđeno
hu: Előrejelzett
id: Proyeksi
is: Áætlað
it: Previsto
ja: 予測
ko: 예상 수입
lt: Prognozuojama
lv: Prognoze
nb: Prognose
nl: Verwacht
nn: Prognose
pl: Prognoza
pt_br: Projetado
ro: Estimat
ru: Прогноз
sk: Predpokladané
sl: Predvideno
sr: Пројектовано
sv: Prognos
sw: Makadirio
ta: கணிக்கப்பட்டது
th: คาดการณ์
tr: Tahmini
uk: Прогноз
ur: تخمینی
vi: Dự kiến
zh_hans: 预计
zh_hant: 預估

# stats.accessibility.chartTotal
source: Total: %@
ar: الإجمالي: %@
bg: Общо: %@
bn: মোট: %@
cs: Celkem: %@
da: I alt: %@
de: Gesamt: %@
el: Σύνολο: %@
et: Kokku: %@
fa: مجموع: %@
fi: Yhteensä: %@
fil: Kabuuan: %@
he: סך הכול: %@
hi: कुल: %@
hr: Ukupno: %@
hu: Összesen: %@
is: Samtals: %@
it: Totale: %@
ja: 合計: %@
ko: 합계: %@
lt: Iš viso: %@
lv: Kopā: %@
nb: Totalt: %@
nl: Totaal: %@
nn: Totalt: %@
pl: Łącznie: %@
ru: Итого: %@
sk: Spolu: %@
sl: Skupaj: %@
sr: Укупно: %@
sv: Totalt: %@
sw: Jumla: %@
ta: மொத்தம்: %@
th: รวม: %@
tr: Toplam: %@
uk: Усього: %@
ur: کل: %@
vi: Tổng: %@
zh_hans: 总计：%@
zh_hant: 總計：%@

# common.accessibility.typing
source: Typing
ar: يكتب الآن
bg: Пише
bn: লিখছেন
ca: Escrivint
cs: Píše
da: Skriver
de: Schreibt
el: Πληκτρολογεί
es: Escribiendo
et: Kirjutab
fa: در حال تایپ
fi: Kirjoittaa
fil: Nagta-type
fr: Écrit
he: מקליד/ה
hi: टाइप कर रहे हैं
hr: Piše
hu: Gépelés
id: Sedang mengetik
is: Er að skrifa
it: Sta scrivendo
ja: 入力中
ko: 입력 중
lt: Rašo
lv: Raksta
nb: Skriver
nl: Aan het typen
nn: Skriv
pl: Pisze
pt_br: Digitando
ro: Scrie
ru: Печатает
sk: Píše
sl: Piše
sr: Куца
sv: Skriver
sw: Anaandika
ta: தட்டச்சு செய்கிறார்
th: กำลังพิมพ์
tr: Yazıyor
uk: Друкує
ur: لکھ رہے ہیں
vi: Đang nhập
zh_hans: 正在输入
zh_hant: 正在輸入

# common.accessibility.monthPickerHint
source: Opens the month and year picker
ar: يفتح محدد الشهر والسنة
bg: Отваря избора на месец и година
bn: মাস ও বছর বেছে নেওয়ার বিকল্প খোলে
ca: Obre el selector de mes i any
cs: Otevře výběr měsíce a roku
da: Åbner valg af måned og år
de: Öffnet die Monats- und Jahresauswahl
el: Ανοίγει την επιλογή μήνα και έτους
es: Abre el selector de mes y año
et: Avab kuu ja aasta valiku
fa: انتخابگر ماه و سال را باز می‌کند
fi: Avaa kuukauden ja vuoden valinnan
fil: Binubuksan ang pamili ng buwan at taon
fr: Ouvre le sélecteur de mois et d’année
he: פותח את בורר החודש והשנה
hi: महीने और साल का चयन खोलता है
hr: Otvara odabir mjeseca i godine
hu: Megnyitja a hónap- és évválasztót
id: Membuka pemilih bulan dan tahun
is: Opnar val fyrir mánuð og ár
it: Apre la selezione di mese e anno
ja: 月と年の選択画面を開きます
ko: 월 및 연도 선택기를 엽니다
lt: Atidaro mėnesio ir metų pasirinkimą
lv: Atver mēneša un gada izvēli
nb: Åpner måned- og årsvelger
nl: Opent de maand- en jaarkiezer
nn: Opnar månad- og årveljaren
pl: Otwiera wybór miesiąca i roku
pt_br: Abre o seletor de mês e ano
ro: Deschide selectorul de lună și an
ru: Открывает выбор месяца и года
sk: Otvorí výber mesiaca a roka
sl: Odpre izbiro meseca in leta
sr: Отвара избор месеца и године
sv: Öppnar väljaren för månad och år
sw: Hufungua kichagua mwezi na mwaka
ta: மாதம் மற்றும் ஆண்டு தேர்வியைத் திறக்கும்
th: เปิดตัวเลือกเดือนและปี
tr: Ay ve yıl seçicisini açar
uk: Відкриває вибір місяця та року
ur: مہینہ اور سال منتخب کرنے کا مینو کھولتا ہے
vi: Mở bộ chọn tháng và năm
zh_hans: 打开月份和年份选择器
zh_hant: 開啟月份和年份選擇器

# common.accessibility.anchorDay
source: Anchor day
ar: يوم الارتكاز
bg: Опорен ден
bn: ভিত্তি দিন
ca: Dia de referència
cs: Výchozí den
da: Ankerdag
de: Ankertag
el: Ημέρα αναφοράς
es: Día de referencia
et: Alguspäev
fa: روز مبنا
fi: Ankkuripäivä
fil: Batayang araw
fr: Jour de référence
he: יום עוגן
hi: आधार दिन
hr: Početni dan
hu: Viszonyítási nap
id: Hari acuan
is: Viðmiðunardagur
it: Giorno di riferimento
ja: 基準日
ko: 기준일
lt: Atskaitos diena
lv: Atskaites diena
nb: Ankerdag
nl: Ankerdag
nn: Ankerdag
pl: Dzień bazowy
pt_br: Dia de referência
ro: Zi de referință
ru: Опорный день
sk: Referenčný deň
sl: Izhodiščni dan
sr: Референтни дан
sv: Ankardag
sw: Siku ya kuanzia
ta: அடிப்படை நாள்
th: วันอ้างอิง
tr: Referans gün
uk: Опорний день
ur: بنیادی دن
vi: Ngày mốc
zh_hans: 基准日
zh_hant: 基準日

# common.accessibility.repeatDay
source: Repeats here
ar: يتكرر هنا
bg: Повтаря се тук
bn: এখানে পুনরাবৃত্তি হবে
ca: Es repeteix aquí
cs: Opakuje se zde
da: Gentages her
de: Wird hier wiederholt
el: Επαναλαμβάνεται εδώ
es: Se repite aquí
et: Kordub siin
fa: اینجا تکرار می‌شود
fi: Toistuu tässä
fil: Umuulit dito
fr: Se répète ici
he: חוזר כאן
hi: यहाँ दोहराया जाएगा
hr: Ponavlja se ovdje
hu: Itt ismétlődik
id: Berulang di sini
is: Endurtekur sig hér
it: Si ripete qui
ja: ここで繰り返し
ko: 여기서 반복
lt: Kartojasi čia
lv: Atkārtojas šeit
nb: Gjentas her
nl: Wordt hier herhaald
nn: Blir gjenteke her
pl: Powtarza się tutaj
pt_br: Repete aqui
ro: Se repetă aici
ru: Повторяется здесь
sk: Opakuje sa tu
sl: Ponovi se tukaj
sr: Ponavlja se ovde
sv: Upprepas här
sw: Hujirudia hapa
ta: இங்கு மீண்டும் நிகழும்
th: ทำซ้ำที่นี่
tr: Burada tekrarlanır
uk: Повторюється тут
ur: یہاں دہرائی جاتی ہے
vi: Lặp lại ở đây
zh_hans: 在此重复
zh_hant: 在此重複

# common.accessibility.totalAmount
source: Total: %@
ar: الإجمالي: %@
bg: Общо: %@
bn: মোট: %@
cs: Celkem: %@
da: I alt: %@
de: Gesamt: %@
el: Σύνολο: %@
et: Kokku: %@
fa: مجموع: %@
fi: Yhteensä: %@
fil: Kabuuan: %@
he: סה״כ: %@
hi: कुल: %@
hr: Ukupno: %@
hu: Összesen: %@
is: Samtals: %@
it: Totale: %@
ja: 合計: %@
ko: 합계: %@
lt: Iš viso: %@
lv: Kopā: %@
nb: Totalt: %@
nl: Totaal: %@
nn: Totalt: %@
pl: Łącznie: %@
ru: Итого: %@
sk: Celkom: %@
sl: Skupaj: %@
sr: Ukupno: %@
sv: Totalt: %@
sw: Jumla: %@
ta: மொத்தம்: %@
th: รวม: %@
tr: Toplam: %@
uk: Разом: %@
ur: کل: %@
vi: Tổng cộng: %@
zh_hans: 总计：%@
zh_hant: 總計：%@

# common.accessibility.selectedCount
source: %lld selected
ar: تم تحديد %lld
bg: Избрани: %lld
bn: %lldটি নির্বাচিত
ca: %lld seleccionats
cs: Vybráno: %lld
da: %lld valgt
de: %lld ausgewählt
el: Επιλεγμένες ημέρες: %lld
es: %lld seleccionados
et: Valitud: %lld
fa: %lld روز انتخاب شده
fi: %lld valittu
fil: %lld ang napili
fr: %lld sélectionnés
he: נבחרו %lld
hi: %lld चयनित
hr: Odabrano: %lld
hu: %lld kijelölve
id: %lld dipilih
is: %lld valdir dagar
it: %lld selezionati
ja: %lld日選択中
ko: %lld개 선택됨
lt: Pasirinkta: %lld
lv: Atlasītas %lld dienas
nb: %lld valgt
nl: %lld geselecteerd
nn: %lld valde
pl: Zaznaczono: %lld
pt_br: %lld selecionados
ro: %lld selectate
ru: Выбрано: %lld
sk: Vybraných: %lld
sl: Izbranih: %lld
sr: Izabrano: %lld
sv: %lld markerade
sw: %lld zimechaguliwa
ta: %lld தேர்ந்தெடுக்கப்பட்டன
th: เลือกแล้ว %lld วัน
tr: %lld seçili
uk: Вибрано: %lld
ur: %lld منتخب
vi: Đã chọn %lld ngày
zh_hans: 已选择 %lld 天
zh_hant: 已選取 %lld 天

# common.accessibility.reminderDay
source: Reminder day
ar: يوم التذكير
bg: Ден за напомняне
bn: অনুস্মারকের দিন
ca: Dia del recordatori
cs: Den připomenutí
da: Påmindelsesdag
de: Erinnerungstag
el: Ημέρα υπενθύμισης
es: Día del recordatorio
et: Meeldetuletuse päev
fa: روز یادآوری
fi: Muistutuspäivä
fil: Araw ng paalala
fr: Jour du rappel
he: יום התזכורת
hi: रिमाइंडर का दिन
hr: Dan podsjetnika
hu: Emlékeztető napja
id: Hari pengingat
is: Dagur áminningar
it: Giorno del promemoria
ja: リマインダーの日
ko: 알림 날짜
lt: Priminimo diena
lv: Atgādinājuma diena
nb: Påminnelsesdag
nl: Herinneringsdag
nn: Påminningsdag
pl: Dzień przypomnienia
pt_br: Dia do lembrete
ro: Ziua mementoului
ru: День напоминания
sk: Deň pripomienky
sl: Dan opomnika
sr: Dan podsetnika
sv: Påminnelsedag
sw: Siku ya kikumbusho
ta: நினைவூட்டல் நாள்
th: วันแจ้งเตือน
tr: Hatırlatma günü
uk: День нагадування
ur: یاد دہانی کا دن
vi: Ngày nhắc nhở
zh_hans: 提醒日期
zh_hant: 提醒日期

# common.accessibility.reminderTime
source: Reminder time
ar: وقت التذكير
bg: Час за напомняне
bn: অনুস্মারকের সময়
ca: Hora del recordatori
cs: Čas připomenutí
da: Påmindelsestidspunkt
de: Erinnerungszeit
el: Ώρα υπενθύμισης
es: Hora del recordatorio
et: Meeldetuletuse kellaaeg
fa: زمان یادآوری
fi: Muistutusaika
fil: Oras ng paalala
fr: Heure du rappel
he: שעת התזכורת
hi: रिमाइंडर का समय
hr: Vrijeme podsjetnika
hu: Emlékeztető időpontja
id: Waktu pengingat
is: Tími áminningar
it: Ora del promemoria
ja: リマインダーの時刻
ko: 알림 시간
lt: Priminimo laikas
lv: Atgādinājuma laiks
nb: Påminnelsestidspunkt
nl: Herinneringstijd
nn: Påminningstidspunkt
pl: Godzina przypomnienia
pt_br: Hora do lembrete
ro: Ora mementoului
ru: Время напоминания
sk: Čas pripomienky
sl: Čas opomnika
sr: Vreme podsetnika
sv: Påminnelsetid
sw: Muda wa kikumbusho
ta: நினைவூட்டல் நேரம்
th: เวลาแจ้งเตือน
tr: Hatırlatma saati
uk: Час нагадування
ur: یاد دہانی کا وقت
vi: Giờ nhắc nhở
zh_hans: 提醒时间
zh_hant: 提醒時間

# common.accessibility.stopImpersonating
source: Stop impersonating
ar: إيقاف انتحال الهوية
bg: Спри да действаш от чуждо име
bn: অন্য ব্যবহারকারী হিসেবে কাজ করা বন্ধ করুন
ca: Deixa de suplantar
cs: Ukončit vystupování jménem uživatele
da: Stop med at agere som en anden bruger
de: Vertretung beenden
el: Τέλος σύνδεσης ως άλλος χρήστης
es: Dejar de suplantar
et: Lõpeta teise kasutajana tegutsemine
fa: توقف ورود به‌جای کاربر
fi: Lopeta toisena käyttäjänä toimiminen
fil: Ihinto ang pagpapanggap
fr: Cesser d’agir en tant qu’autre utilisateur
he: הפסקת התחזות
hi: दूसरे उपयोगकर्ता के रूप में कार्य करना बंद करें
hr: Prestani djelovati u tuđe ime
hu: Megszemélyesítés leállítása
id: Berhenti bertindak sebagai pengguna lain
is: Hætta að koma fram sem annar notandi
it: Interrompi impersonificazione
ja: 代理操作を終了
ko: 사용자 전환 종료
lt: Nebesikūnyti į kitą naudotoją
lv: Pārtraukt uzdošanos par citu lietotāju
nb: Slutt å etterligne
nl: Stop met optreden als andere gebruiker
nn: Slutt å opptre som annan brukar
pl: Zakończ działanie jako inny użytkownik
pt_br: Parar de agir como outro usuário
ro: Oprește utilizarea contului altui utilizator
ru: Прекратить работу от имени пользователя
sk: Prestať vystupovať ako iný používateľ
sl: Prenehaj delovati kot drug uporabnik
sr: Prestani da nastupaš u tuđe ime
sv: Sluta agera som annan användare
sw: Acha kuigiza kama mtumiaji mwingine
ta: மற்றொருவராகச் செயல்படுவதை நிறுத்து
th: หยุดใช้บัญชีแทนผู้อื่น
tr: Başka kullanıcı olarak işlem yapmayı durdur
uk: Припинити діяти від імені іншого користувача
ur: دوسرے صارف کی حیثیت سے کام کرنا بند کریں
vi: Dừng đóng vai người dùng khác
zh_hans: 停止代用户操作
zh_hant: 停止模擬身分

# common.accessibility.color.blue
source: Blue
ar: أزرق
bg: Синьо
bn: নীল
ca: Blau
cs: Modrá
da: Blå
de: Blau
el: Μπλε
es: Azul
et: Sinine
fa: آبی
fi: Sininen
fil: Asul
fr: Bleu
he: כחול
hi: नीला
hr: Plava
hu: Kék
id: Biru
is: Blár
it: Blu
ja: 青
ko: 파란색
lt: Mėlyna
lv: Zila
nb: Blå
nl: Blauw
nn: Blå
pl: Niebieski
pt_br: Azul
ro: Albastru
ru: Синий
sk: Modrá
sl: Modra
sr: Plava
sv: Blå
sw: Bluu
ta: நீலம்
th: สีน้ำเงิน
tr: Mavi
uk: Синій
ur: نیلا
vi: Xanh dương
zh_hans: 蓝色
zh_hant: 藍色

# common.accessibility.color.green
source: Green
ar: أخضر
bg: Зелено
bn: সবুজ
ca: Verd
cs: Zelená
da: Grøn
de: Grün
el: Πράσινο
es: Verde
et: Roheline
fa: سبز
fi: Vihreä
fil: Berde
fr: Vert
he: ירוק
hi: हरा
hr: Zelena
hu: Zöld
id: Hijau
is: Grænn
it: Verde
ja: 緑
ko: 초록색
lt: Žalia
lv: Zaļa
nb: Grønn
nl: Groen
nn: Grøn
pl: Zielony
pt_br: Verde
ro: Verde
ru: Зелёный
sk: Zelená
sl: Zelena
sr: Zelena
sv: Grön
sw: Kijani
ta: பச்சை
th: สีเขียว
tr: Yeşil
uk: Зелений
ur: سبز
vi: Xanh lá
zh_hans: 绿色
zh_hant: 綠色

# common.accessibility.color.red
source: Red
ar: أحمر
bg: Червено
bn: লাল
ca: Vermell
cs: Červená
da: Rød
de: Rot
el: Κόκκινο
es: Rojo
et: Punane
fa: قرمز
fi: Punainen
fil: Pula
fr: Rouge
he: אדום
hi: लाल
hr: Crvena
hu: Piros
id: Merah
is: Rauður
it: Rosso
ja: 赤
ko: 빨간색
lt: Raudona
lv: Sarkana
nb: Rød
nl: Rood
nn: Raud
pl: Czerwony
pt_br: Vermelho
ro: Roșu
ru: Красный
sk: Červená
sl: Rdeča
sr: Crvena
sv: Röd
sw: Nyekundu
ta: சிவப்பு
th: สีแดง
tr: Kırmızı
uk: Червоний
ur: سرخ
vi: Đỏ
zh_hans: 红色
zh_hant: 紅色

# common.accessibility.color.amber
source: Amber
ar: كهرماني
bg: Кехлибарено
bn: অ্যাম্বার
ca: Ambre
cs: Jantarová
da: Ravfarvet
de: Bernstein
el: Κεχριμπαρί
es: Ámbar
et: Merevaigukollane
fa: کهربایی
fi: Meripihka
fil: Kulay-ambar
fr: Ambre
he: ענברי
hi: अंबर
hr: Jantarna
hu: Borostyánsárga
id: Kuning sawo
is: Rafgulur
it: Ambra
ja: 琥珀色
ko: 호박색
lt: Gintarinė
lv: Dzintarkrāsas
nb: Rav
nn: Ravgul
pl: Bursztynowy
pt_br: Âmbar
ro: Chihlimbar
ru: Янтарный
sk: Jantárová
sl: Jantarna
sr: Ćilibarna
sv: Bärnstensgul
sw: Kaharabu
ta: அம்பர்
th: สีอำพัน
tr: Kehribar
uk: Бурштиновий
ur: کہربائی
vi: Vàng hổ phách
zh_hans: 琥珀色
zh_hant: 琥珀色

# common.accessibility.color.purple
source: Purple
ar: أرجواني
bg: Лилаво
bn: বেগুনি
ca: Porpra
cs: Purpurová
da: Lilla
de: Lila
el: Μοβ
es: Morado
et: Lilla
fa: بنفش
fi: Purppura
fil: Lila
fr: Violet
he: סגול
hi: बैंगनी
hr: Ljubičasta
hu: Lila
id: Ungu
is: Fjólublár
it: Viola
ja: 紫
ko: 보라색
lt: Purpurinė
lv: Violeta
nb: Lilla
nl: Paars
nn: Lilla
pl: Fioletowy
pt_br: Roxo
ro: Mov
ru: Пурпурный
sk: Fialová
sl: Vijolična
sr: Ljubičasta
sv: Lila
sw: Zambarau
ta: ஊதா
th: สีม่วง
tr: Mor
uk: Пурпуровий
ur: جامنی
vi: Tím
zh_hans: 紫色
zh_hant: 紫色

# common.accessibility.color.teal
source: Teal
ar: أزرق مخضر
bg: Синьо-зелено
bn: নীলচে সবুজ
ca: Verd blavós
cs: Modrozelená
da: Blågrøn
de: Blaugrün
el: Γαλαζοπράσινο
es: Verde azulado
et: Sinakasroheline
fa: سبزآبی
fi: Sinivihreä
fil: Berde-asul
fr: Bleu sarcelle
he: טורקיז
hi: हरिनील
hr: Tirkizna
hu: Türkiz
id: Hijau kebiruan
is: Blágrænn
it: Verde acqua
ja: 青緑
ko: 청록색
lt: Žalsvai mėlyna
lv: Zilganzaļa
nb: Blågrønn
nl: Blauwgroen
nn: Blågrøn
pl: Morski
pt_br: Verde-azulado
ro: Turcoaz
ru: Бирюзовый
sk: Modrozelená
sl: Modrozelena
sr: Tirkizna
sv: Blågrön
sw: Kijani kibluu
ta: நீலப்பச்சை
th: สีเขียวอมฟ้า
tr: Turkuaz
uk: Бірюзовий
ur: سبزی مائل نیلا
vi: Xanh mòng két
zh_hans: 蓝绿色
zh_hant: 藍綠色

# common.accessibility.color.pink
source: Pink
ar: وردي
bg: Розово
bn: গোলাপি
ca: Rosa
cs: Růžová
de: Rosa
el: Ροζ
es: Rosa
et: Roosa
fa: صورتی
fi: Vaaleanpunainen
fil: Rosas
fr: Rose
he: ורוד
hi: गुलाबी
hr: Ružičasta
hu: Rózsaszín
id: Merah muda
is: Bleikur
it: Rosa
ja: ピンク
ko: 분홍색
lt: Rožinė
lv: Rozā
nb: Rosa
nl: Roze
nn: Rosa
pl: Różowy
pt_br: Rosa
ro: Roz
ru: Розовый
sk: Ružová
sl: Rožnata
sr: Roze
sv: Rosa
sw: Waridi
ta: இளஞ்சிவப்பு
th: สีชมพู
tr: Pembe
uk: Рожевий
ur: گلابی
vi: Hồng
zh_hans: 粉色
zh_hant: 粉紅色

# common.accessibility.color.cyan
source: Cyan
ar: سماوي
bg: Циан
bn: সায়ান
ca: Cian
cs: Azurová
el: Κυανό
es: Cian
et: Tsüaan
fa: فیروزه‌ای
fi: Syaani
fil: Siyan
he: ציאן
hi: सियान
hr: Cijan
hu: Cián
id: Sian
is: Sýanblár
it: Ciano
ja: シアン
ko: 시안색
lt: Žydra
lv: Ciāna
nl: Cyaan
pl: Cyjanowy
pt_br: Ciano
ro: Cian
ru: Голубой
sk: Azúrová
sl: Cian
sr: Cijan
sw: Samawati
ta: சியான்
th: สีฟ้าอมเขียว
tr: Camgöbeği
uk: Блакитно-зелений
ur: فیروزی
vi: Xanh lơ
zh_hans: 青色
zh_hant: 青色

# common.accessibility.color.indigo
source: Indigo
ar: نيلي
bg: Индиго
bn: ইন্ডিগো
ca: Indi
cs: Indigová
el: Λουλακί
es: Índigo
fa: نیلی
he: אינדיגו
hi: इंडिगो
hu: Indigó
id: Nila
is: Indígóblár
it: Indaco
ja: インディゴ
ko: 남색
pl: Indygo
pt_br: Índigo
ru: Индиго
sk: Indigová
sw: Nili
ta: இண்டிகோ
th: สีคราม
tr: Çivit mavisi
uk: Індиго
ur: نیلگوں
vi: Chàm
zh_hans: 靛蓝色
zh_hant: 靛藍色

# common.accessibility.color.violet
source: Violet
ar: بنفسجي
bg: Виолетово
bn: ভায়োলেট
ca: Violeta
cs: Fialová
de: Violett
el: Βιολετί
es: Violeta
et: Violetne
fa: بنفش روشن
fi: Violetti
fil: Biyoleta
he: סגול בהיר
hi: वायलेट
hr: Ljubičasta
hu: Ibolyaszín
id: Ungu violet
is: Fjólublár
it: Violetto
ja: バイオレット
ko: 바이올렛색
lt: Violetinė
lv: Violeta
nb: Fiolett
nn: Fiolett
pl: Fiołkowy
pt_br: Violeta
ru: Фиолетовый
sk: Fialková
sl: Vijolična
sr: Ljubičasta
sv: Violett
sw: Urujuani
ta: வயலட்
th: สีม่วงไวโอเล็ต
tr: Menekşe
uk: Фіолетовий
ur: بنفشی
vi: Tím violet
zh_hans: 紫罗兰色
zh_hant: 紫羅蘭色

# common.accessibility.color.emerald
source: Emerald
ar: زمردي
bg: Изумрудено
bn: পান্না সবুজ
ca: Maragda
cs: Smaragdová
da: Smaragdgrøn
de: Smaragdgrün
el: Σμαραγδί
es: Esmeralda
et: Smaragdroheline
fa: زمردی
fi: Smaragdinvihreä
fil: Esmeralda
fr: Émeraude
he: ירוק אזמרגד
hi: पन्ना हरा
hr: Smaragdna
hu: Smaragdzöld
id: Hijau zamrud
is: Smaragðsgrænn
it: Smeraldo
ja: エメラルドグリーン
ko: 에메랄드색
lt: Smaragdinė
lv: Smaragdzaļa
nb: Smaragd
nl: Smaragdgroen
nn: Smaragdgrøn
pl: Szmaragdowy
pt_br: Esmeralda
ro: Verde smarald
ru: Изумрудный
sk: Smaragdová
sl: Smaragdna
sr: Smaragdna
sv: Smaragdgrön
sw: Kijani cha zumaridi
ta: மரகதப் பச்சை
th: สีเขียวมรกต
tr: Zümrüt yeşili
uk: Смарагдовий
ur: زمردی
vi: Xanh ngọc lục bảo
zh_hans: 祖母绿
zh_hant: 祖母綠色

# common.accessibility.color.lime
source: Lime
ar: ليموني
bg: Лайм
bn: লাইম সবুজ
ca: Verd llima
cs: Limetková
da: Limegrøn
de: Limettengrün
el: Λαχανί
es: Verde lima
et: Laimiroheline
fa: سبز لیمویی
fi: Limenvihreä
fr: Vert citron
he: ירוק ליים
hi: लाइम हरा
hr: Limeta
hu: Limezöld
id: Hijau limau
is: Límónugrænn
it: Verde lime
ja: ライムグリーン
ko: 라임색
lt: Laimo žalia
lv: Laima zaļa
nl: Limoengroen
nn: Limegrøn
pl: Limonkowy
pt_br: Verde-limão
ro: Verde lime
ru: Лаймовый
sk: Limetková
sl: Limetno zelena
sr: Limeta zelena
sv: Limegrön
sw: Kijani cha limau
ta: எலுமிச்சைப் பச்சை
th: สีเขียวมะนาว
tr: Limon yeşili
uk: Лаймовий
ur: لیموں سبز
vi: Xanh chanh
zh_hans: 青柠色
zh_hant: 萊姆綠色

# common.accessibility.color.orange
source: Orange
ar: برتقالي
bg: Оранжево
bn: কমলা
ca: Taronja
cs: Oranžová
el: Πορτοκαλί
es: Naranja
et: Oranž
fa: نارنجی
fi: Oranssi
fil: Kahel
he: כתום
hi: नारंगी
hr: Narančasta
hu: Narancssárga
id: Oranye
is: Appelsínugulur
it: Arancione
ja: オレンジ
ko: 주황색
lt: Oranžinė
lv: Oranža
nb: Oransje
nl: Oranje
nn: Oransje
pl: Pomarańczowy
pt_br: Laranja
ro: Portocaliu
ru: Оранжевый
sk: Oranžová
sl: Oranžna
sr: Narandžasta
sw: Rangi ya chungwa
ta: ஆரஞ்சு
th: สีส้ม
tr: Turuncu
uk: Помаранчевий
ur: نارنجی
vi: Cam
zh_hans: 橙色
zh_hant: 橘色

# common.accessibility.color.yellow
source: Yellow
ar: أصفر
bg: Жълто
bn: হলুদ
ca: Groc
cs: Žlutá
da: Gul
de: Gelb
el: Κίτρινο
es: Amarillo
et: Kollane
fa: زرد
fi: Keltainen
fil: Dilaw
fr: Jaune
he: צהוב
hi: पीला
hr: Žuta
hu: Sárga
id: Kuning
is: Gulur
it: Giallo
ja: 黄色
ko: 노란색
lt: Geltona
lv: Dzeltena
nb: Gul
nl: Geel
nn: Gul
pl: Żółty
pt_br: Amarelo
ro: Galben
ru: Жёлтый
sk: Žltá
sl: Rumena
sr: Žuta
sv: Gul
sw: Njano
ta: மஞ்சள்
th: สีเหลือง
tr: Sarı
uk: Жовтий
ur: پیلا
vi: Vàng
zh_hans: 黄色
zh_hant: 黃色

# common.accessibility.color.rose
source: Rose
ar: وردي داكن
bg: Розово-червено
bn: গোলাপি লাল
ca: Rosa vermellós
cs: Růžovočervená
da: Rosenrød
de: Rosenrot
el: Τριανταφυλλί
es: Rosa intenso
et: Roosipunane
fa: سرخ گلی
fi: Ruusunpunainen
fil: Rosas na pula
fr: Rose soutenu
he: ורוד־אדמדם
hi: गुलाबी लाल
hr: Ružičastocrvena
hu: Rózsapiros
id: Merah mawar
is: Rósrauður
it: Rosa intenso
ja: ローズ
ko: 장미색
lt: Rausva
lv: Rožsarkana
nb: Rosenrød
nl: Rozerood
nn: Rosenraud
pl: Różany
pt_br: Rosa-avermelhado
ro: Roșu trandafiriu
ru: Розово-красный
sk: Ružovočervená
sl: Rožnordeča
sr: Ružičastocrvena
sv: Rosaröd
sw: Nyekundu ya waridi
ta: ரோஜா நிறம்
th: สีชมพูกุหลาบ
tr: Gül kurusu
uk: Трояндовий
ur: گلابی مائل سرخ
vi: Hồng đỏ
zh_hans: 玫瑰红
zh_hant: 玫瑰紅色

# common.accessibility.color.fuchsia
source: Fuchsia
ar: فوشي
bg: Фуксия
bn: ফুশিয়া
ca: Fúcsia
cs: Fuchsiová
el: Φούξια
es: Fucsia
et: Fuksiaroosa
fa: سرخابی
fi: Fuksia
he: פוקסיה
hi: फ्यूशिया
hr: Fuksija
hu: Fukszia
id: Fuksia
is: Fúksíubleikur
it: Fucsia
ja: フューシャ
ko: 푸크시아색
lt: Fuksijų spalva
lv: Fuksijas krāsa
nb: Fuksia
nn: Fuksia
pl: Fuksja
pt_br: Fúcsia
ro: Fucsia
ru: Фуксия
sk: Fuchsiová
sl: Fuksija
sr: Fuksija
sw: Fuksia
ta: ஃப்யூஷியா
th: สีบานเย็น
tr: Fuşya
uk: Фуксія
ur: شوخ گلابی
vi: Hồng tím
zh_hans: 紫红色
zh_hant: 桃紅色

# common.accessibility.color.skyBlue
source: Sky blue
ar: أزرق سماوي
bg: Небесносиньо
bn: আকাশি নীল
ca: Blau cel
cs: Nebesky modrá
da: Himmelblå
de: Himmelblau
el: Γαλάζιο
es: Azul cielo
et: Taevasinine
fa: آبی آسمانی
fi: Taivaansininen
fil: Asul-langit
fr: Bleu ciel
he: כחול שמיים
hi: आसमानी नीला
hr: Nebesko plava
hu: Égszínkék
id: Biru langit
is: Himinblár
it: Azzurro cielo
ja: スカイブルー
ko: 하늘색
lt: Dangaus mėlyna
lv: Debeszila
nb: Himmelblå
nl: Hemelsblauw
nn: Himmelblå
pl: Błękitny
pt_br: Azul-celeste
ro: Albastru cerului
ru: Небесно-голубой
sk: Nebeská modrá
sl: Nebesno modra
sr: Nebeskoplava
sv: Himmelsblå
sw: Bluu ya anga
ta: வான நீலம்
th: สีฟ้า
tr: Gök mavisi
uk: Небесно-блакитний
ur: آسمانی نیلا
vi: Xanh da trời
zh_hans: 天蓝色
zh_hant: 天藍色

# common.accessibility.color.royalBlue
source: Royal blue
ar: أزرق ملكي
bg: Кралскосиньо
bn: রাজকীয় নীল
ca: Blau reial
cs: Královská modrá
da: Kongeblå
de: Königsblau
el: Μπλε ρουά
es: Azul rey
et: Kuninglik sinine
fa: آبی سلطنتی
fi: Kuninkaansininen
fil: Matingkad na asul
fr: Bleu roi
he: כחול מלכותי
hi: शाही नीला
hr: Kraljevsko plava
hu: Királykék
id: Biru royal
is: Kóngablár
it: Blu reale
ja: ロイヤルブルー
ko: 로열 블루
lt: Karališkoji mėlyna
lv: Karaliski zila
nb: Kongeblå
nl: Koningsblauw
nn: Kongeblå
pl: Królewski błękit
pt_br: Azul-royal
ro: Albastru regal
ru: Королевский синий
sk: Kráľovská modrá
sl: Kraljevsko modra
sr: Kraljevskoplava
sv: Kungsblå
sw: Bluu ya kifalme
ta: அடர் நீலம்
th: สีน้ำเงินเข้ม
tr: Kraliyet mavisi
uk: Королівський синій
ur: شاہی نیلا
vi: Xanh hoàng gia
zh_hans: 宝蓝色
zh_hant: 寶藍色

# common.accessibility.color.forestGreen
source: Forest green
ar: أخضر غابي
bg: Горскозелено
bn: গাঢ় সবুজ
ca: Verd bosc
cs: Lesní zelená
da: Skovgrøn
de: Waldgrün
el: Πράσινο του δάσους
es: Verde bosque
et: Metsaroheline
fa: سبز جنگلی
fi: Metsänvihreä
fil: Berdeng-gubat
fr: Vert forêt
he: ירוק יער
hi: गहरा हरा
hr: Šumsko zelena
hu: Erdőzöld
id: Hijau hutan
is: Skógargrænn
it: Verde bosco
ja: フォレストグリーン
ko: 숲속 초록색
lt: Miško žalia
lv: Meža zaļa
nb: Skogsgrønn
nl: Bosgroen
nn: Skoggrøn
pl: Leśna zieleń
pt_br: Verde-floresta
ro: Verde pădure
ru: Лесной зелёный
sk: Lesná zelená
sl: Gozdno zelena
sr: Šumsk zelena
sv: Skogsgrön
sw: Kijani cha msitu
ta: காட்டுப் பச்சை
th: สีเขียวป่า
tr: Orman yeşili
uk: Лісовий зелений
ur: جنگلی سبز
vi: Xanh lá rừng
zh_hans: 森林绿
zh_hant: 森林綠色
